[
  ["A. 電力功能檢查", "", "", "", "", "", "", "", "", ""],
  ["項次", "項目", " 說明 ", "", "", "", "", "", "檢查結果", "備註"],
  [
    "1",
    "EMO 測試",
    " 按下EMO時, 只有IPC&螢幕&HUB不斷電. ",
    "",
    "",
    "",
    "",
    "",
    "nPASS □NG",
    ""
  ],
  [
    "3",
    "FAN運轉",
    " 確認風扇正常運轉, 且轉速>3.0 ",
    "",
    "",
    "",
    "",
    "",
    "nPASS □NG",
    ""
  ],
  [
    "4",
    "UPS 功能",
    " 插座拔掉時，UPS可由電池供電(電池符號有亮燈) ",
    "",
    "",
    "",
    "",
    "",
    "nPASS □NG"
  ]
];
